function App() {
  return (
    <>
    <h1>เสฏฐนันท์ ขุนบุญธรรม</h1>
    <p>ผมชื่อเล่นชื่อโอมตอนปวช.อยู่สาขาคอมกราฟย้ายมาที่สาขาเทคโนโลยีสารสนเทศตอนปวส.</p>
     <span>
      <p>อายุ : 19</p>
      <p>บ้านอยู่ที่จังหวัด:ชลบุรี อำเภอ:เมือง ตำบล:บางทราย ซอย 41</p>
     </span>
     <ul>
      <li>เล่นเกม</li>
      <li>ฟังเพลง</li>
      <li>วาดรูป</li>
     </ul>
     <table>
      <thead>
        <tr>
          <th>ระดับชั้น</th>
          <th>ชื่อสถานศึกษา</th>
          <th>ปีที่จบ</th>
        </tr>
      </thead>
      <tbody>
        <tr>
          <td>อนุบาลศึกษา-ประถมศึกษา</td>
          <td>โรงเรียนเทศบาลวัดกำแพงอุดมวิทยากร</td>
          <td>2559</td>
        </tr>
      </tbody>
      <tbody>
        <tr>
          <td>ประถมศึกษา-มัธยมศึกษา</td>
          <td>โรงเรียนเทศบาลอินทปัญญาวัดใหญ่อินทาราม</td>
          <td>2563</td>
        </tr>
      </tbody>
      <tbody>
        <tr>
          <td>ระดับชั้นปวช.</td>
          <td>วิทยาลัยอาชีวศึกษาชลบุรี</td>
          <td>2566</td>
        </tr>
      </tbody>
     </table>
    </>
  )
}

export default App
